[
    {
        "Card": {
            "nightPrio": "2",
            "unique": "false",
            "name": "Werwolf",
            "priority": "100",
            "value": "-6",
            "minPlayers": "0",
            "friendly": "false",
            "description": "Während der ersten Nacht wird für die Werwölfe ein eigener Textchannel geöffnet. In jeder folgenden Nacht müssen sich die Werwölfe gemeinsam auf ein Opfer einigen, das daraufhin getötet wird. Die Werwölfe dürfen während der Nacht keinen anderen Werwolf als Opfer auswählen. Werwölfe versuchen während des Tages ihren wahren Charakter zu verheimlichen."
        }
    },
    {
        "Card": {
            "nightPrio": "-1",
            "unique": "false",
            "name": "Dorfbewohner",
            "priority": "100",
            "value": "1",
            "minPlayers": "0",
            "friendly": "true",
            "description": "Die Aufgabe der Dorfbewohner ist es, die Werwölfe zu finden und tagsüber zu lynchen."
        }
    },
    {
        "Card": {
            "nightPrio": "1",
            "unique": "true",
            "name": "Seher",
            "priority": "80",
            "value": "7",
            "minPlayers": "0",
            "friendly": "true",
            "description": "Jede Nacht deutet die Seherin auf einen Spieler, und der Moderator zeigt ihr den „Daumen hoch“, wenn es sich um einen Dorfbewohner handelt, oder „Daumen runter“, wenn es ein Werwolf ist."
        }
    },
    {
        "Card": { 
            "nightPrio": "-1",
            "name": "Verfluchter",
            "value": "-3",
            "friendly": "true",
            "unique": "true",
            "priority": "60",
            "minPlayers": "0",
            "description": "Der Verfluchte beginnt das Spiel zuerst auf der Seite der Dorfbewohner (und wird von der Seherin vorerst als Dorfbewohner gesehen). Wenn der Verfluchte von den Werwölfen angegriffen wird, stirbt er nicht, sondern wird in der kommenden Nacht ebenfalls ein Werwolf (und wird von nun an von der Seherin als Werwolf gesehen). Sobald der Verfluchte ein Werwolf ist, öffnet er zusammen mit den anderen Werwölfen die Augen.   "
        }
    },
    {
        "Card": { 
            "nightPrio": "-1",
            "name": "Amor",
            "value": "-3",
            "friendly": "true",
            "unique": "true",
            "priority": "90",
            "minPlayers": "0",
            "description": "Amor erwacht nur während der ersten Nacht und zeigt auf zwei beliebige Spieler (das Geschlecht ist dabei unerheblich). Diese Spieler werden ein Liebespaar und sehen, wer der andere ist. Wenn einer der beiden getötet wird, stirbt auch der andere sofort aufgrund seines gebrochenen Herzens."
        }
    },
    {
        "Card": { 
            "nightPrio": "1",
            "name": "Aura-Seherin",
            "value": "3",
            "friendly": "true",
            "unique": "true",
            "priority": "25",
            "minPlayers": "0",
            "description": " Die Aura-Seherin sucht nach Spielern mit speziellen Fähigkeiten, die nicht nur einfache Dorfbewohner oder Werwölfe sind. Beim nächtlichen Aufruf der Aura-Seherin deutet diese auf einen der Mitspieler und erhält von Moderator den „Daumen hoch“ für eine spezielle Fähigkeit und „Daumen runter“ für einen normalen Dorfbewohner."
        }
    },
    {
        "Card": {
            "nightPrio": "-1", 
            "name": "Harter-Bursche",
            "value": "3",
            "friendly": "true",
            "unique": "true",
            "priority": "30",
            "minPlayers": "0",
            "description": "Wenn der Harte Bursche von den Werwölfen ausgewählt wird, stirbt er erst in der folgenden Nacht und nicht bereits in derselben."
        }
    },
    {
        "Card": { 
            "nightPrio": "-1",
            "name": "Jäger",
            "value": "3",
            "friendly": "true",
            "unique": "true",
            "priority": "50",
            "minPlayers": "0",
            "description": "Wenn der Jäger getötet wird (unabhängig von Tag oder Nacht), feuert er sofort seine Waffe auf ein Ziel ab, indem er auf einen Spieler zeigt. Es findet keine Diskussion statt, bevor der Jäger schießt."
        }
    },
    {
        "Card": {
            "nightPrio": "0",
            "name": "Leibwächter",
            "value": "3",
            "friendly": "true",
            "unique": "true",
            "priority": "45",
            "minPlayers": "0",
            "description": "Der Leibwächter wählt jede Nacht einen Mitspieler, den er beschützt (aber niemals zweimal hintereinander denselben Spieler). Dieser Spieler kann nachts nicht getötet werden."
        }
    },
    {
        "Card": {
            "nightPrio": "3", 
            "name": "Hexe",
            "value": "4",
            "friendly": "true",
            "unique": "true",
            "priority": "85",
            "minPlayers": "0",
            "description": "Die Hexe kann ihre Künste in der Nacht einmalig pro Spiel zum Heilen einsetzen, um einen Spieler vor dem sicheren Tod zu retten. Sie kann ihre Künste zusätzlich einmal pro Spiel zum Töten einsetzen, um einen Spieler ihrer Wahl zu töten. Fähigkeiten dürfen in derselben Nacht angewendet werden. Der Magier besitzt die gleichen Fähigkeiten wie die Hexe."
        }
    },
    {
        "Card": { 
            "nightPrio": "-1",
            "name": "Idiot",
            "value": "2",
            "friendly": "true",
            "unique": "true",
            "priority": "35",
            "minPlayers": "0",
            "description": "Der Idiot stimmt immer für den Tod eines Spielers, und muss alle Behauptungen unterstützen."
        }
    },
    {
        "Card": {
            "nightPrio": "-1",
            "name": "Lykanthrophin",
            "value": "-1",
            "friendly": "true",
            "unique": "true",
            "priority": "35",
            "minPlayers": "0",
            "description": "Die Lykanthrophin besitzt ein unterdrücktes Werwolf-Gen und sieht für die Seherin wie ein Werwolf aus, auch wenn sie dies natürlich nicht ist."
        }
    },
    {
        "Card": {
            "nightPrio": "1",
            "name": "Paranormaler-Ermittler",
            "value": "2",
            "friendly": "true",
            "unique": "true",
            "priority": "20",
            "minPlayers": "0",
            "description": " Einmal pro Spiel darf der Paranormale Ermittler in der Nacht auf zwei Spieler zeigen und bekommt die Information, ob wenigstens einer der beiden ausgewählten Spieler ein Werwolf ist.  "
        }
    },
    {
        "Card": {
            "nightPrio": "3",
            "name": "Magier",
            "value": "4",
            "friendly": "true",
            "unique": "true",
            "priority": "25",
            "minPlayers": "0",
            "description": "Der Magier kann seine Künste einmal pro Spiel in einer Nacht zum Heilen einsetzen, um einen Spieler vor dem sicheren Tod zu retten. Er kann seine Künste zusätzlich einmal pro Spiel zum Töten einsetzen, um einen Spieler seiner Wahl zu töten. Beide Fähigkeiten dürfen in derselben Nacht angewendet werden. D"
        }
    },
    {
        "Card": {
            "nightPrio": "-1",
            "name": "Pazifistin",
            "value": "-2",
            "friendly": "true",
            "unique": "true",
            "priority": "25",
            "minPlayers": "0",
            "description": "Die Pazifistin stimmt immer für ihren eigenen tod, dass kein Spieler gelyncht wird. "
        }
    },
    {
        "Card": {
            "nightPrio": "-1",
            "name": "Märtyrerin",
            "value": "2",
            "friendly": "true",
            "unique": "true",
            "priority": "30",
            "minPlayers": "0",
            "description": "Die Märtyrerin kann sich anstelle jedes Spielers opfern, der gelyncht werden soll. Diese Entscheidung muss sie direkt nach der Abstimmung treffen, bevor der Charakter des Opfers aufgedeckt wird."
        }
    },
    {
        "Card": {
            "nightPrio": "0",
            "name": "Priester",
            "value": "2",
            "friendly": "true",
            "unique": "true",
            "priority": "25",
            "minPlayers": "0",
            "description": "Einmal während des Spiels darf der Priester in der Nacht einen Spieler bestimmen, der durch die Heilige Macht geschützt ist. Der nächste Versuch, diesen Spieler zu töten, scheitert auf jeden Fall."
        }
    },
    {
        "Card": {
            "nightPrio": "-1",
            "name": "Prinz",
            "value": "3",
            "friendly": "true",
            "unique": "true",
            "priority": "35",
            "minPlayers": "0",
            "description": "Nachdem die Spieler diesen Charakter zum Lynchen bestimmt haben, wird bekannt gegeben, dass er der Prinz ist und somit an diesem Tag nicht gelyncht wird."
        }
    },
    {
        "Card": {
            "nightPrio": "0", 
            "name": "Unruhestifterin",
            "value": "-2",
            "friendly": "true",
            "unique": "true",
            "priority": "15",
            "minPlayers": "0",
            "description": "Einmal während des Spiels darf die Unruhestifterin in der Nacht dem Moderator anzeigen, dass es am nächsten Tag zwei Hinrichtungen geben wird."
        }
    },
    {
        "Card": {
            "nightPrio": "-1",
            "name": "SeherLehrling",
            "value": "4",
            "friendly": "true",
            "unique": "true",
            "priority": "15",
            "minPlayers": "0",
            "description": "Der Seher-Lehrling übernimmt das Amt der Seherin, wenn diese getötet wird. Bis die Seherin getötet worden ist, hält der SeherLehrling seine Augen geschlossen, wenn nachts die Seherin aufgerufen wird."
        }
    },
    {
        "Card": {
            "nightPrio": "-1",
            "name": "Günstling",
            "value": "-6",
            "friendly": "false",
            "unique": "true",
            "priority": "20",
            "minPlayers": "0",
            "description": "Der Günstling erfährt in der ersten Nacht wer die Werwölfe sind. In den folgenden Nächten wacht er aber nicht zusammen mit den Werwölfen auf. Die Seherin sieht den Günstling als Dorfbewohner."
        }
    },
    {
        "Card": {
            "nightPrio": "1", 
            "name": "Zaubermeisterin",
            "value": "-3",
            "friendly": "false",
            "unique": "true",
            "priority": "25",
            "minPlayers": "0",
            "description": "Die Zaubermeisterin sucht jede Nacht die Seherin (der Moderator zeigt ihr „Daumen hoch“, wenn sie auf die Seherin zeigt). Die Werwölfe wissen nicht, wer die Zaubermeisterin ist, und auch die Zaubermeisterin weiß nichts über die Werwölfe. Die Seherin sieht die Zaubermeisterin als Dorf­bewohner."
        }
    },
    {
        "Card": { 
            "nightPrio": "-1", 
            "name": "Doppelgängerin",
            "value": "-2",
            "friendly": "true",
            "unique": "true",
            "priority": "30",
            "minPlayers": "0",
            "description": "Die Doppelgängerin wählt in der ersten Nacht einen Mitspieler aus. Wenn dieser in einer der folgenden Nächte getötet wird, übernimmt sie heimlich dessen Charakter. Bis das Ziel nachts getötet wurde und die Doppelgängerin eventuell einen „bösen“ Charakter erhält, befindet sich die Doppelgängerin auf der Seite der Dorfbewohner."
        }
    },
    {
        "Card": {
            "nightPrio": "0",
            "name": "Säufer",
            "value": "2",
            "friendly": "true",
            "unique": "true",
            "priority": "35",
            "minPlayers": "0",
            "description": "Der Säufer wählt am Anfang jeder Nacht eine Person aus, bei der er die Nacht verbringen will. Wenn ihn die Werwölfe Nachts umbringen wollen, überlebt er, da er nicht zu Hause ist. Sollten die Werwölfe allerdings die Person umbringen bei der er die Nacht verbringt, stirbt er ebenfalls. Der Säufer kann nicht zwei Nächte hintereinander bei der gleichen Person trinken gehen."
        }
    },
    {
        "Card": {
            "nightPrio": "2",
            "name": "Wolfsjunges",
            "value": "-8",
            "friendly": "false",
            "unique": "true",
            "priority": "10",
            "minPlayers": "0",
            "description": "Das Wolfsjunge gehört zu den Werwölfen und wacht in der Nacht zusammen mit diesen auf. Wenn das Wolfsjunge getötet wird, dürfen die Werwölfe in der kommenden Nacht zwei Opfer auswählen. "
        }
    },
    {
        "Card": {
            "nightPrio": "0",
            "name": "Alte-Vettel",
            "value": "1",
            "friendly": "true",
            "unique": "true",
            "priority": "25",
            "minPlayers": "0",
            "description": "Jede Nacht belegt die Alte Vettel einen Spieler mit einem Fluch. Der verfluchte Spieler muss zu Beginn des folgenden Tags für diesen einen Tag aus dem Kreis heraustreten und darf nicht an der Diskussion und den Abstimmungen teilnehmen."
        }
    },
    {
        "Card": {
            "nightPrio": "-1",
            "name": "Aussätzige",
            "value": "2",
            "friendly": "true",
            "unique": "true",
            "priority": "25",
            "minPlayers": "0",
            "description": "Wenn die Werwölfe die Aussätzige töten, dürfen sie in der folgenden Nacht kein neues Opfer wählen, da sie vorübergehend selbst krank werden. "
        }
    },
    {
        "Card": {
            "nightPrio": "-1",
            "name": "Bürgermeister",
            "value": "2",
            "friendly": "true",
            "unique": "true",
            "priority": "55",
            "minPlayers": "0",
            "description": "Die Stimme des Bürgermeisters zählt zweifach, wenn über das Lynchen eines Spielers abgestimmt wird un es mit einem Ausgleich enden würde."
        }
    }   
]
